verification/runs/T-family/T13_runs/T13_VS_f/0.orig/alphat
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    location    "0";
    object      alphat;
}
dimensions      [0 2 -1 0 0 0 0];

internalField   uniform 0;

boundaryField
{
    "(hot|cold|bottom|top)"  { type calculated; value uniform 0; }
    frontAndBack { type empty; }
}
